export const MODULE_ID = {
 "PM": {
  "he": "אחזקה",
  "l": "#2f6b63",
  "d": "#7cc0b6"
 },
 "PP-PI": {
  "he": "ייצור תהליכי",
  "l": "#3f5b8a",
  "d": "#93b0e0"
 },
 "PP": {
  "he": "תכנון ייצור",
  "l": "#5c6b3a",
  "d": "#b3c283"
 },
 "PP/DS": {
  "he": "תכנון מפורט",
  "l": "#6b5b3a",
  "d": "#c8b183"
 },
 "MM": {
  "he": "חומרים ורכש",
  "l": "#4a5a6b",
  "d": "#a3b4c4"
 },
 "QM": {
  "he": "ניהול איכות",
  "l": "#6b3f5c",
  "d": "#c895b4"
 },
 "EWM": {
  "he": "מחסן מתקדם",
  "l": "#3a6b5b",
  "d": "#8ec7b3"
 },
 "Fiori": {
  "he": "אפליקציות",
  "l": "#55506b",
  "d": "#b0a9c8"
 },
 "S&OP": {
  "he": "מכר-תפעול",
  "l": "#3a5f6b",
  "d": "#8fbcc8"
 },
 "S/4": {
  "he": "יסודות S/4",
  "l": "#4f4f57",
  "d": "#adadb8"
 }
};
export default MODULE_ID;
